
/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "8"; */
"8.title" = "ユーザ名:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "10"; */
"10.title" = "パスワード:";

/* Class = "NSTextFieldCell"; title = "<Do not localize>"; ObjectID = "16"; */
"16.title" = "<Do not localize>";

/* Class = "NSButtonCell"; title = "Mount"; ObjectID = "32"; */
"32.title" = "マウント";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "33"; */
"33.title" = "キャンセル";

